入库（物美出库)	RE	C	140501	库存商品物美集采	010202				1	签收单		商品未税金额（进价)	物美入库	北京物美	北京	RE_WUMART
入库（物美出库)	RE	C	12210402	其他应收款待摊费用待抵扣进项税	010202				1	签收单		商品税额	物美入库	北京物美	北京	RE_TAX_WUMART
入库（物美出库)	RE	D	22020101	应付账款商品采购款物美集采					1	签收单		商品价税合计	物美入库	北京物美	北京	RE_GY
入库（物美出库)	RE	C	140501	库存商品物美集采	010202				1	签收单		差额	物美入库		北京	RE_C
入库（物美出库)	RE	D	22020101	应付账款商品采购款物美集采		01010001			1	签收单		差额	物美入库		北京	RE_D
寄售商品入库	RE	C	140502	库存商品链商寄售	010202				1	签收单		商品未税金额（进价)	物美入库	北京寄售	北京	
寄售商品入库	RE	C	12210402	其他应收款待摊费用待抵扣进项税	010202				1	签收单		商品税额	物美入库	北京寄售	北京	
寄售商品入库	RE	D	22020102	应付账款商品采购款链商寄售					1	签收单		商品价税合计	物美入库	北京寄售	北京	
顾客签收	RV	C	11220101	应收账款第三方平台拉卡拉					1	签收单		签收单对应金额	拉卡拉		北京	拉卡拉
顾客签收	RV	C	11220104	应收账款第三方平台微信扫码					1	签收单		签收单对应金额	微信扫码		北京	微信-扫码
顾客签收	RV	C	11220105	应收账款第三方平台微信公众号					1	签收单		签收单对应金额	微信公众号		北京	微信-公众号
顾客签收	RV	C	11220106	应收账款第三方平台微信APP					1	签收单		签收单对应金额	微信APP		北京	微信-APP
顾客签收	RV	C	11220102	应收账款第三方平台支付宝					1	签收单		签收单对应金额	支付宝		北京	支付宝
顾客签收	RV	C	11220103	应收账款第三方平台支付宝(扫码）					1	签收单			支付宝扫码		北京	支付宝-扫码
顾客签收	RV	C	11220202	应收账款承运商销售款		01010013			1	签收单			代收销售款		北京	现金
顾客签收	RV	C	112203	应收账款应收客户款					1	签收单			KA客户		杭州	赊销
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	010202		0101	01	-1	签收单	17	（退换货）折扣前商品未税金额	销售退回		北京	SH_NOWUMART_17
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	010202		0102	01	-1	签收单	13	（退换货）折扣前商品未税金额	销售退回		北京	SH_NOWUMART_13
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	010202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		北京	SH_NOWUMART_11
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	010202		0103	01	-1	签收单	0	（退换货）折扣前商品未税金额	销售退回		北京	SH_NOWUMART_0
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	（退换货）折扣前商品税额	销售退回税额		北京	SH_WUMART_17
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	签收单	13	（退换货）折扣前商品税额	销售退回税额		北京	SH_WUMART_13
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	（退换货）折扣前商品税额	销售退回税额		北京	SH_WUMART_11
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	010202		0101	01	-1	签收单	17	（退换货）折扣前商品未税金额	销售退回		北京	SH_NOJISHOU_17
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	010202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		北京	SH_NOJISHOU_13
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	010202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		北京	SH_NOJISHOU_11
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	010202		0103	01	-1	签收单	0	（退换货）折扣前商品未税金额	销售退回		北京	SH_NOJISHOU_0
顾客签收	RV	D	2221010101	应交税费应交增值税销项税17%					-1	签收单	17	（退换货）折扣前商品税额	销售退回税额		北京	SH_JISHOU_17
顾客签收	RV	D	2221010102	应交税费应交增值税销项税13%					-1	签收单	13	（退换货）折扣前商品税额	销售退回税额		北京	SH_JISHOU_13
顾客签收	RV	D	2221010104	应交税费应交增值税销项税11%					-1	签收单	11	（退换货）折扣前商品税额	销售退回税额		北京	SH_JISHOU_11
顾客签收	RV	D	224103	其他应付款代收平台款					-1	签收单			销售退回		北京	SH_DAIXIAO
顾客签收	RV	D	224103	其他应付款代收平台款					-1	签收单			销售退回		北京	SH_BSDS
顾客签收	RV	C	11220202	主营业务收入外部物美集采订单金额		01010013			1	签收单		差额	代收销售款		北京	RV_C
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	010202		0101	01	1	签收单		差额	收入		北京	RV_D
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	010202		0101	01	1	签收单	17	折扣前商品未税金额	收入	北京物美	北京	NOWUMART_17
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	010202		0102	01	1	签收单	11	折扣前商品未税金额	收入	北京物美	北京	NOWUMART_13
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	010202		0102	01	1	签收单	11	折扣前商品未税金额	收入	北京物美	北京	NOWUMART_11
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	010202		0103	01	1	签收单	0	折扣前商品未税金额	收入	北京物美	北京	NOWUMART_0
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	折扣前商品税额	收入税额	北京物美	北京	WUMART_17
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	13	折扣前商品税额	收入税额	北京物美	北京	WUMART_13
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	折扣前商品税额	收入税额	北京物美	北京	WUMART_11
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0101	01	1	签收单	17	折扣前商品未税金额	收入	北京寄售	北京	NOJISHOU_17
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0102	01	1	签收单	11	折扣前商品未税金额	收入	北京寄售	北京	NOJISHOU_13
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0102	01	1	签收单	11	折扣前商品未税金额	收入	北京寄售	北京	NOJISHOU_11
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0103	01	1	签收单	0	折扣前商品未税金额	收入	北京寄售	北京	NOJISHOU_0
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	折扣前商品税额	收入税额	北京寄售	北京	JISHOU_17
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	13	折扣前商品税额	收入税额	北京寄售	北京	JISHOU_13
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	折扣前商品税额	收入税额	北京寄售	北京	JISHOU_11
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	010202		0101	01	-1	签收单	17	折扣商品价税合计	折扣	北京物美	北京	NOWUMART_17_ZK
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	010202		0102	01	-1	签收单	11	折扣商品价税合计	折扣	北京物美	北京	NOWUMART_13_ZK
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	010202		0102	01	-1	签收单	11	折扣商品价税合计	折扣	北京物美	北京	NOWUMART_11_ZK
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	010202		0103	01	-1	签收单	0	折扣商品价税合计	折扣	北京物美	北京	NOWUMART_0_ZK
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	折扣商品税额	折扣税额	北京物美	北京	WUMART_17_ZK
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	签收单	13	折扣商品税额	折扣税额	北京物美	北京	WUMART_13_ZK
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	折扣商品税额	折扣税额	北京物美	北京	WUMART_11_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	010202		0101	01	-1	签收单	17	折扣商品价税合计	折扣	北京寄售	北京	NOJISHOU_17_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	010202		0102	01	-1	签收单	11	折扣商品价税合计	折扣	北京寄售	北京	NOJISHOU_13_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	010202		0102	01	-1	签收单	11	折扣商品价税合计	折扣	北京寄售	北京	NOJISHOU_11_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	010202		0103	01	-1	签收单	0	折扣商品价税合计	折扣	北京寄售	北京	NOJISHOU_0_ZK
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	折扣商品税额	折扣税额	北京寄售	北京	JISHOU_17_ZK
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	签收单	13	折扣商品税额	折扣税额	北京寄售	北京	JISHOU_13_ZK
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	折扣商品税额	折扣税额	北京寄售	北京	JISHOU_11_ZK
顾客签收	RV	C	66010402	销售费用市场推广及促销市场推广费	010202		0102	02	1	签收单			平台代收费用		北京	NODAIXIAO_0_ZK
顾客签收	RV	C	66010402	销售费用市场推广及促销市场推广费	010202		0102	02	1	签收单			平台代收费用		北京	NOBSDS_0_ZK
顾客签收	RV	D	224103	其他应付款代收平台款					1	签收单		折扣前售价	平台代收款	北京	北京	DAIXIAO
顾客签收	RV	D	224103	其他应付款代收平台款（商贸公司）					1	签收单		折扣前售价	平台代收款	北京	北京	BSDS
结转成本	ZV2	C	6401010101	主营业务成本外部物美集采订单金额	010202				1	签收单		商品未税金额	结转成本	北京物美	北京	ZV2_WUMART
结转成本	ZV2	C	6401010201	主营业务成本外部链商寄售订单金额	010202				1	签收单		商品未税金额	结转成本	北京寄售	北京	ZV2_JISHOU
结转成本	ZV2	C	6401010301	主营业务成本外部链商代销订单金额	010202				1	签收单		商品未税金额	结转成本	北京寄售	北京	ZV2_DAIXIAO
结转成本	ZV2	D	140501	库存商品物美集采	010202				1	签收单		商品未税金额	结转成本		北京	ZV2_KC_WUMART
结转成本	ZV2	D	140502	库存商品链商寄售	010202				1	签收单		商品未税金额	结转成本		北京	ZV2_KC_JISHOU
结转成本	ZV2	D	140503	库存商品链商代销	010202				1	签收单		商品未税金额	结转成本		北京	ZV2_KC_DAIXIAO
同时结转成本	ZV2	C	6401010103	主营业务成本外部物美集采销售退回	010202				-1	签收单		商品未税金额	结转销售退回成本		北京	ZV2_SH_WUMART
同时结转成本	ZV2	C	6401010202	主营业务成本外部链商寄售销售退回	010202				-1	签收单		商品未税金额（代销进价)	结转销售退回成本		北京	ZV2_SH_JISHOU
同时结转成本	ZV2	C	6401010302	主营业务成本外部链商寄售销售退回	010202				-1	签收单		商品未税金额（代销进价)	结转销售退回成本		北京	ZV2_SH_DAIXIAO
同时结转成本	ZV2	C	140501	库存商品物美集采	010202				1	签收单			结转销售退回成本		北京	ZV2_SH_KC_WUMART
同时结转成本	ZV2	C	140502	库存商品链商寄售	010202				1	签收单			结转销售退回成本		北京	ZV2_SH_KC_JISHOU
同时结转成本	ZV2	C	140503	库存商品链商代销	010202				1	签收单			结转销售退回成本		北京	ZV2_SH_KC_DAIXIAO
结转成本	ZV2	C	6401010101	主营业务成本外部物美集采订单金额	010202				1	签收单		差额	结转成本		北京	ZV2_C
结转成本	ZV2	D	6401010101	主营业务成本外部物美集采订单金额	010202				1	签收单		差额	结转成本		北京	ZV2_D
入库（物美出库)	RE	C	140501	库存商品物美集采	020202				1	签收单	11	商品未税金额（进价)	物美入库	天津物美	天津	RE_WUMART
入库（物美出库)	RE	C	12210402	其他应收款待摊费用待抵扣进项税	020202				1	签收单	17	商品税额	物美入库	天津物美	天津	RE_TAX_WUMART
入库（物美出库)	RE	D	22020101	应付账款商品采购款物美集采					1	签收单		商品价税合计	物美入库	天津物美	天津	RE_GY
入库（物美出库)	RE	C	140501	库存商品物美集采	020202				1	签收单		差额	物美入库		天津	RE_C
入库（物美出库)	RE	D	22020101	应付账款商品采购款物美集采		02010001			1	签收单		差额	物美入库		天津	RE_D
寄售商品入库	RE	C	140502	库存商品链商寄售	020202				1	签收单		商品未税金额（进价)	物美入库	天津寄售	天津	
寄售商品入库	RE	C	12210404	其他应收款待摊费用待抵扣进项税					1	签收单		商品税额	物美入库	天津寄售	天津	
寄售商品入库	RE	D	22020102	应付账款商品采购款链商寄售					1	签收单		商品价税合计	物美入库	天津寄售	天津	
顾客签收	RV	C	11220101	应收账款第三方平台拉卡拉					1	签收单		签收单对应金额	拉卡拉		天津	拉卡拉
顾客签收	RV	C	11220104	应收账款第三方平台微信扫码					1	签收单		签收单对应金额	微信扫码		天津	微信-扫码
顾客签收	RV	C	11220105	应收账款第三方平台微信公众号					1	签收单		签收单对应金额	微信公众号		天津	微信-公众号
顾客签收	RV	C	11220106	应收账款第三方平台微信APP					1	签收单		签收单对应金额	微信APP		天津	微信-APP
顾客签收	RV	C	11220102	应收账款第三方平台支付宝					1	签收单		签收单对应金额	支付宝		天津	支付宝
顾客签收	RV	C	11220103	应收账款第三方平台支付宝(扫码）					1	签收单			支付宝扫码		天津	支付宝-扫码
顾客签收	RV	C	11220202	应收账款承运商销售款		02010003			1	签收单			代收销售款		天津	现金
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	020202		0101	01	-1	签收单	17	（退换货）折扣前商品未税金额	销售退回		天津	SH_NOWUMART_17
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	020202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		天津	SH_NOWUMART_13
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	020202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		天津	SH_NOWUMART_11
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	020202		0103	01	-1	签收单	0	（退换货）折扣前商品未税金额	销售退回		天津	SH_NOWUMART_0
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	（退换货）折扣前商品税额	销售退回税额		天津	SH_WUMART_17
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	签收单	13	（退换货）折扣前商品税额	销售退回税额		天津	SH_WUMART_13
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	（退换货）折扣前商品税额	销售退回税额		天津	SH_WUMART_11
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	020202		0101	01	-1	签收单	17	（退换货）折扣前商品未税金额	销售退回		天津	SH_NOJISHOU_17
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	020202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		天津	SH_NOJISHOU_13
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	020202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		天津	SH_NOJISHOU_11
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	020202		0103	01	-1	签收单	0	（退换货）折扣前商品未税金额	销售退回		天津	SH_NOJISHOU_0
顾客签收	RV	D	2221010101	应交税费应交增值税销项税17%					-1	签收单	17	（退换货）折扣前商品税额	销售退回税额		天津	SH_JISHOU_17
顾客签收	RV	D	2221010102	应交税费应交增值税销项税13%					-1	签收单	13	（退换货）折扣前商品税额	销售退回税额		天津	SH_JISHOU_13
顾客签收	RV	D	2221010104	应交税费应交增值税销项税11%					-1	签收单	11	（退换货）折扣前商品税额	销售退回税额		天津	SH_JISHOU_11
顾客签收	RV	D	224103	其他应付款代收平台款					-1	签收单		商品未税金额	销售退回		天津	SH_DAIXIAO
顾客签收	RV	D	224103	其他应付款代收平台款					-1	签收单			销售退回		天津	SH_BSDS
顾客签收	RV	C	11220202	主营业务收入外部物美集采订单金额		02010003			1	签收单		差额	代收销售款		天津	RV_C
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	020202		0101	01	1	签收单		差额	收入		天津	RV_D
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	020202		0101	01	1	签收单	17	折扣前商品未税金额	收入	天津物美	天津	NOWUMART_17
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	020202		0102	01	1	签收单	11	折扣前商品未税金额	收入	天津物美	天津	NOWUMART_13
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	020202		0102	01	1	签收单	11	折扣前商品未税金额	收入	天津物美	天津	NOWUMART_11
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	020202		0103	01	1	签收单	0	折扣前商品未税金额	收入	天津物美	天津	NOWUMART_0
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	折扣前商品税额	收入税额	天津物美	天津	WUMART_17
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	13	折扣前商品税额	收入税额	天津物美	天津	WUMART_13
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	折扣前商品税额	收入税额	天津物美	天津	WUMART_11
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0101	01	1	签收单	17	折扣前商品未税金额	收入	天津寄售	天津	NOJISHOU_17
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0102	01	1	签收单	11	折扣前商品未税金额	收入	天津寄售	天津	NOJISHOU_13
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0102	01	1	签收单	11	折扣前商品未税金额	收入	天津寄售	天津	NOJISHOU_11
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0103	01	1	签收单	0	折扣前商品未税金额	收入	天津寄售	天津	NOJISHOU_0
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	折扣前商品税额	收入税额	天津寄售	天津	JISHOU_17
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	13	折扣前商品税额	收入税额	天津寄售	天津	JISHOU_13
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	折扣前商品税额	收入税额	天津寄售	天津	JISHOU_11
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	020202		0101	01	-1	签收单	17	折扣商品价税合计	折扣	天津物美	天津	NOWUMART_17_ZK
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	020202		0102	01	-1	签收单	11	折扣商品价税合计	折扣	天津物美	天津	NOWUMART_13_ZK
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	020202		0102	01	-1	签收单	11	折扣商品价税合计	折扣	天津物美	天津	NOWUMART_11_ZK
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	020202		0103	01	-1	签收单	0	折扣商品价税合计	折扣	天津物美	天津	NOWUMART_0_ZK
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	折扣商品税额	折扣税额	天津物美	天津	WUMART_17_ZK
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	签收单	11	折扣商品税额	折扣税额	天津物美	天津	WUMART_13_ZK
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	折扣商品税额	折扣税额	天津物美	天津	WUMART_11_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	020202		0101	01	-1	签收单	17	折扣商品价税合计	折扣	天津寄售	天津	NOJISHOU_17_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	020202		0102	01	-1	签收单	11	折扣商品价税合计	折扣	天津寄售	天津	NOJISHOU_13_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	020202		0102	01	-1	签收单	11	折扣商品价税合计	折扣	天津寄售	天津	NOJISHOU_11_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	020202		0103	01	-1	签收单	0	折扣商品价税合计	折扣	天津寄售	天津	NOJISHOU_0_ZK
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	折扣商品税额	折扣税额	天津寄售	天津	JISHOU_17_ZK
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	签收单	13	折扣商品税额	折扣税额	天津寄售	天津	JISHOU_13_ZK
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	折扣商品税额	折扣税额	天津寄售	天津	JISHOU_11_ZK
顾客签收	RV	C	66010402	销售费用市场推广及促销市场推广费	020202		0102	02	1	签收单			平台代收费用		天津	NODAIXIAO_0_ZK
顾客签收	RV	C	66010402	销售费用市场推广及促销市场推广费	020202		0102	02	1	签收单			平台代收费用		天津	NOBSDS_0_ZK
顾客签收	RV	D	224103	其他应付款代收平台款					1	签收单		折扣前售价	平台代收款	天津	天津	DAIXIAO
顾客签收	RV	D	224103	其他应付款代收平台款（商贸公司）					1	签收单		折扣前售价	平台代收款	天津	天津	BSDS
结转成本	ZV2	C	6401010101	主营业务成本外部物美集采订单金额	020202				1	签收单		商品未税金额	结转成本	北京物美	天津	ZV2_WUMART
结转成本	ZV2	C	6401010201	主营业务成本外部链商寄售订单金额	020202				1	签收单		商品未税金额	结转成本	北京寄售	天津	ZV2_JISHOU
结转成本	ZV2	C	6401010301	主营业务成本外部链商代销订单金额	020202				1	签收单		商品未税金额	结转成本	北京寄售	天津	ZV2_DAIXIAO
结转成本	ZV2	D	140501	库存商品物美集采	020202				1	签收单		商品未税金额	结转成本		天津	ZV2_KC_WUMART
结转成本	ZV2	D	140502	库存商品链商寄售	020202				1	签收单		商品未税金额	结转成本		天津	ZV2_KC_JISHOU
结转成本	ZV2	D	140503	库存商品链商代销	020202				1	签收单		商品未税金额	结转成本		天津	ZV2_KC_DAIXIAO
同时结转成本	ZV2	C	6401010103	主营业务成本外部物美集采销售退回	020202				-1	签收单		商品未税金额	结转销售退回成本		天津	ZV2_SH_WUMART
同时结转成本	ZV2	C	6401010202	主营业务成本外部链商寄售销售退回	020202				-1	签收单		商品未税金额（代销进价)	结转销售退回成本		天津	ZV2_SH_JISHOU
同时结转成本	ZV2	C	6401010302	主营业务成本外部链商寄售销售退回	020202				-1	签收单		商品未税金额（代销进价)	结转销售退回成本		天津	ZV2_SH_DAIXIAO
同时结转成本	ZV2	C	140501	库存商品物美集采	020202				1	签收单			结转销售退回成本		天津	ZV2_SH_KC_WUMART
同时结转成本	ZV2	C	140502	库存商品链商寄售	020202				1	签收单			结转销售退回成本		天津	ZV2_SH_KC_JISHOU
同时结转成本	ZV2	C	140503	库存商品链商代销	020202				1	签收单			结转销售退回成本		天津	ZV2_SH_KC_DAIXIAO
结转成本	ZV2	C	6401010101	主营业务成本外部物美集采订单金额	020202				1	签收单		差额	结转成本		天津	ZV2_C
结转成本	ZV2	D	6401010101	主营业务成本外部物美集采订单金额	020202				1	签收单		差额	结转成本		天津	ZV2_D
入库（物美出库)	RE	C	140501	库存商品物美集采	030202				1	签收单		商品未税金额（进价)	物美入库	杭州物美	杭州	RE_WUMART
入库（物美出库)	RE	C	12210402	其他应收款待摊费用待抵扣进项税	030202				1	签收单		商品税额	物美入库	杭州物美	杭州	RE_TAX_WUMART
入库（物美出库)	RE	D	22020101	应付账款商品采购款物美集采					1	签收单		商品价税合计	物美入库	杭州物美	杭州	RE_GY
入库（物美出库)	RE	C	140501	库存商品物美集采	030202				1	签收单		差额	物美入库		杭州	RE_C
入库（物美出库)	RE	D	22020101	应付账款商品采购款物美集采		03010001			1	签收单		差额	物美入库		杭州	RE_D
寄售商品入库	RE	C	140502	库存商品链商寄售	030202				1	签收单		商品未税金额（进价)	物美入库	杭州寄售	杭州	
寄售商品入库	RE	C	12210402	其他应收款待摊费用待抵扣进项税	030202				1	签收单		商品税额	物美入库	杭州寄售	杭州	
寄售商品入库	RE	D	22020102	应付账款商品采购款链商寄售					1	签收单		商品价税合计	物美入库	杭州寄售	杭州	
顾客签收	RV	C	11220101	应收账款第三方平台拉卡拉					1	签收单		签收单对应金额	拉卡拉	北京	杭州	拉卡拉
顾客签收	RV	C	11220104	应收账款第三方平台微信扫码					1	签收单		签收单对应金额	微信扫码	北京、天津、杭州	杭州	微信-扫码
顾客签收	RV	C	11220105	应收账款第三方平台微信公众号					1	签收单		签收单对应金额	微信公众号		杭州	微信-公众号
顾客签收	RV	C	11220106	应收账款第三方平台微信APP					1	签收单		签收单对应金额	微信APP	北京、天津、杭州	杭州	微信-APP
顾客签收	RV	C	11220102	应收账款第三方平台支付宝					1	签收单		签收单对应金额	支付宝	北京、天津、杭州	杭州	支付宝
顾客签收	RV	C	11220103	应收账款第三方平台支付宝(扫码）					1	签收单			支付宝扫码		杭州	支付宝-扫码
顾客签收	RV	C	11220202	应收账款承运商销售款		03010001			1	签收单			代收销售款	北京	杭州	现金
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	030202		0101	01	-1	签收单	17	（退换货）折扣前商品未税金额	销售退回		杭州	SH_NOWUMART_17
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	030202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		杭州	SH_NOWUMART_13
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	030202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		杭州	SH_NOWUMART_11
顾客签收	RV	D	6001010103	主营业务收入外部物美集采销售退回	030202		0103	01	-1	签收单	0	（退换货）折扣前商品未税金额	销售退回		杭州	SH_NOWUMART_0
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	（退换货）折扣前商品税额	销售退回税额		杭州	SH_WUMART_17
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	签收单	13	（退换货）折扣前商品税额	销售退回税额		杭州	SH_WUMART_13
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	（退换货）折扣前商品税额	销售退回税额		杭州	SH_WUMART_11
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	030202		0101	01	-1	签收单	17	（退换货）折扣前商品未税金额	销售退回		杭州	SH_NOJISHOU_17
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	030202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		杭州	SH_NOJISHOU_13
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	030202		0102	01	-1	签收单	11	（退换货）折扣前商品未税金额	销售退回		杭州	SH_NOJISHOU_11
顾客签收	RV	D	6001010203	主营业务收入外部链商寄售销售退回	030202		0103	01	-1	签收单	0	（退换货）折扣前商品未税金额	销售退回		杭州	SH_NOJISHOU_0
顾客签收	RV	D	2221010101	应交税费应交增值税销项税17%					-1	签收单	17	（退换货）折扣前商品税额	销售退回税额		杭州	SH_JISHOU_17
顾客签收	RV	D	2221010102	应交税费应交增值税销项税13%					-1	签收单	13	（退换货）折扣前商品税额	销售退回税额		杭州	SH_JISHOU_13
顾客签收	RV	D	2221010104	应交税费应交增值税销项税11%					-1	签收单	11	（退换货）折扣前商品税额	销售退回税额		杭州	SH_JISHOU_11
顾客签收	RV	D	224103	其他应付款代收平台款					-1	签收单			销售退回		杭州	SH_DAIXIAO
顾客签收	RV	D	224103	其他应付款代收平台款					-1	签收单			销售退回		杭州	SH_BSDS
顾客签收	RV	C	11220202	主营业务收入外部物美集采订单金额		03010001			1	签收单		差额	代收销售款		杭州	RV_C
顾客签收	RV	D	6001010203	主营业务收入外部物美集采订单金额	030202		0101	01	1	签收单		差额	收入		杭州	RV_D
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	030202		0101	01	1	签收单	17	订单折扣前商品未税金额	收入	北京物美	杭州	NOWUMART_17
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	030202		0102	01	1	签收单	11	订单折扣前商品未税金额	收入	北京物美	杭州	NOWUMART_13
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	030202		0102	01	1	签收单	11	订单折扣前商品未税金额	收入	北京物美	杭州	NOWUMART_11
顾客签收	RV	D	6001010101	主营业务收入外部物美集采订单金额	030202		0103	01	1	签收单	0	订单折扣前商品未税金额	收入	北京物美	杭州	NOWUMART_0
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	订单折扣前商品税额	收入税额	北京物美	杭州	WUMART_17
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	11	订单折扣前商品税额	收入税额	北京物美	杭州	WUMART_13
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	订单折扣前商品税额	收入税额	北京物美	杭州	WUMART_11
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0101	01	1	签收单	17	订单折扣前商品未税金额	收入	北京寄售	杭州	NOJISHOU_17
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0102	01	1	签收单	11	订单折扣前商品未税金额	收入	北京寄售	杭州	NOJISHOU_13
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0102	01	1	签收单	11	订单折扣前商品未税金额	收入	北京寄售	杭州	NOJISHOU_11
顾客签收	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0103	01	1	签收单	0	订单折扣前商品未税金额	收入	北京寄售	杭州	NOJISHOU_0
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	订单折扣前商品税额	收入税额	北京寄售	杭州	JISHOU_17
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	13	订单折扣前商品税额	收入税额	北京寄售	杭州	JISHOU_13
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	订单折扣前商品税额	收入税额	北京寄售	杭州	JISHOU_11
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	030202		0101	01	-1	签收单	17	订单折扣商品价税合计	折扣	北京物美	杭州	NOWUMART_17_ZK
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	030202		0102	01	-1	签收单	11	订单折扣商品价税合计	折扣	北京物美	杭州	NOWUMART_13_ZK
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	030202		0102	01	-1	签收单	11	订单折扣商品价税合计	折扣	北京物美	杭州	NOWUMART_11_ZK
顾客签收	RV	D	6001010102	主营业务收入外部物美集采折扣与折让	030202		0103	01	-1	签收单	0	订单折扣商品价税合计	折扣	北京物美	杭州	NOWUMART_0_ZK
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	订单折扣商品税额	折扣税额	北京物美	杭州	WUMART_17_ZK
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	签收单	13	订单折扣商品税额	折扣税额	北京物美	杭州	WUMART_13_ZK
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	订单折扣商品税额	折扣税额	北京物美	杭州	WUMART_11_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	030202		0101	01	-1	签收单	17	订单折扣商品价税合计	折扣	北京寄售	杭州	NOJISHOU_17_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	030202		0102	01	-1	签收单	11	订单折扣商品价税合计	折扣	北京寄售	杭州	NOJISHOU_13_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	030202		0102	01	-1	签收单	11	订单折扣商品价税合计	折扣	北京寄售	杭州	NOJISHOU_11_ZK
顾客签收	RV	D	6001010202	主营业务收入外部链商寄售折扣折让	030202		0103	01	-1	签收单	0	订单折扣商品价税合计	折扣	北京寄售	杭州	NOJISHOU_0_ZK
顾客签收	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	订单折扣商品税额	折扣税额	北京寄售	杭州	JISHOU_17_ZK
顾客签收	RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	签收单	13	订单折扣商品税额	折扣税额	北京寄售	杭州	JISHOU_13_ZK
顾客签收	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	订单折扣商品税额	折扣税额	北京寄售	杭州	JISHOU_11_ZK
顾客签收	RV	C	66010402	销售费用市场推广及促销市场推广费	030202		0102	02	1	签收单			平台代收费用		杭州	NODAIXIAO_0_ZK
顾客签收	RV	C	66010402	销售费用市场推广及促销市场推广费	030202		0102	02	1	签收单			平台代收费用		杭州	NOBSDS_0_ZK
顾客签收	RV	D	224103	其他应付款代收平台款					1	签收单		订单折扣前售价	平台代收款	杭州	杭州	DAIXIAO
顾客签收	RV	D	224103	其他应付款代收平台款（商贸公司）					1	签收单		折扣前售价	平台代收款	杭州	杭州	BSDS
结转成本	ZV2	C	6401010101	主营业务成本外部物美集采订单金额	030202				1	签收单		商品未税金额	结转成本	北京物美	杭州	ZV2_WUMART
结转成本	ZV2	C	6401010201	主营业务成本外部链商寄售订单金额	030202				1	签收单		商品未税金额	结转成本	北京寄售	杭州	ZV2_JISHOU
结转成本	ZV2	C	6401010301	主营业务成本外部链商寄售订单金额	030202				1	签收单		商品未税金额	结转成本	北京寄售	杭州	ZV2_DAIXIAO
结转成本	ZV2	D	140501	库存商品物美集采	030202				1	签收单		商品未税金额	结转成本		杭州	ZV2_KC_WUMART
结转成本	ZV2	D	140502	库存商品链商寄售	030202				1	签收单		商品未税金额	结转成本		杭州	ZV2_KC_JISHOU
结转成本	ZV2	D	140503	库存商品链商寄售	030202				1	签收单		商品未税金额	结转成本		杭州	ZV2_KC_DAIXIAO
同时结转成本	ZV2	C	6401010103	主营业务成本外部物美集采销售退回	030202				-1	签收单		商品未税金额	结转销售退回成本		杭州	ZV2_SH_WUMART
同时结转成本	ZV2	C	6401010202	主营业务成本外部链商寄售销售退回	030202				-1	签收单		商品未税金额（代销进价)	结转销售退回成本		杭州	ZV2_SH_JISHOU
同时结转成本	ZV2	C	6401010302	主营业务成本外部链商寄售销售退回	030202				-1	签收单		商品未税金额（代销进价)	结转销售退回成本		杭州	ZV2_SH_DAIXIAO
同时结转成本	ZV2	C	140501	库存商品物美集采	030202				1	签收单			结转销售退回成本		杭州	ZV2_SH_KC_WUMART
同时结转成本	ZV2	C	140502	库存商品链商寄售	030202				1	签收单			结转销售退回成本		杭州	ZV2_SH_KC_JISHOU
同时结转成本	ZV2	C	140503	库存商品链商寄售	030202				1	签收单			结转销售退回成本		杭州	ZV2_SH_KC_DAIXIAO
结转成本	ZV2	C	6401010201	主营业务成本外部链商寄售订单金额	030202				1	签收单		差额	结转成本		杭州	ZV2_C
结转成本	ZV2	D	6401010201	主营业务成本外部链商寄售订单金额	030202				1	签收单		差额	结转成本		杭州	ZV2_D
退货入物美库	RE	C	22020101	应付账款商品采购款物美集采					1	签收单		商品价税合计	物美退货	北京物美	北京	FC_RE_GY
退货入物美库	RE	D	140501	库存商品物美集采	010202				1	签收单		商品未税金额（进价)	物美退货	北京物美	北京	FC_RE_WUMART
退货入物美库	RE	D	12210402	其他应收款待摊费用待抵扣进项税	010202				1	签收单		商品税额	物美退货	北京物美	北京	FC_RE_TAX_WUMART
退货入物美库	RE	C	22020101	应付账款商品采购款物美集采		01010001			1	签收单		商品价税合计	物美退货	北京物美	北京	FC_RE_C
退货入物美库	RE	D	140501	库存商品物美集采	010202				1	签收单		商品未税金额（进价)	物美退货	北京物美	北京	FC_RE_D
承运商承担	RV	C	11220202	应收账款承运商销售款（现金）					1	签收单		承运商承担售价价税合计	承运商承担收入	北京	北京	FC_RV_CY
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010202		0101	01	1	签收单	17	承运商承担售价未税	承运商承担收入	北京物美	北京	FC_NOWUMART_17
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京物美	北京	FC_NOWUMART_13
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京物美	北京	FC_NOWUMART_11
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010202		0103	01	1	签收单	0	承运商承担售价未税	承运商承担收入	北京物美	北京	FC_NOWUMART_0
承运商承担	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	承运商承担售价税额	承运商承担收入税额	北京物美	北京	FC_WUMART_17
承运商承担	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	11	承运商承担售价税额	承运商承担收入税额	北京物美	北京	FC_WUMART_13
承运商承担	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	承运商承担售价税额	承运商承担收入税额	北京物美	北京	FC_WUMART_11
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0101	01	1	签收单	17	承运商承担售价未税	承运商承担收入	北京寄售	北京	FC_NOJISHOU_17
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京寄售	北京	FC_NOJISHOU_13
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京寄售	北京	FC_NOJISHOU_11
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0103	01	1	签收单	0	承运商承担售价未税	承运商承担收入	北京寄售	北京	FC_NOJISHOU_0
承运商承担	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	承运商承担售价税额	承运商承担收入税额	北京寄售	北京	FC_JISHOU_17
承运商承担	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	13	承运商承担售价税额	承运商承担收入税额	北京寄售	北京	FC_JISHOU_13
承运商承担	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	承运商承担售价税额	承运商承担收入税额	北京寄售	北京	FC_JISHOU_11
承运商承担	RV	D	224103	其他应付款代收平台款					1	签收单		承运商承担售价价税合计	承运商承担平台代销款	北京平台	北京	FC_DAIXIAO
同时结转成本	ZV2_CY	C	6401010101	主营业务成本外部物美集采订单金额	010202				1	签收单		差额	承运商承担成本		北京	FC_ZV2_C
同时结转成本	ZV2_CY	D	140501	应收账款承运商进货款	010202				1	签收单		差额	承运商承担成本		北京	FC_ZV2_D
同时结转成本	ZV2_CY	C	6401010101	主营业务成本外部物美集采订单金额	010202				1	签收单		商品未税金额	承运商承担成本	北京物美	北京	FC_ZV2_WUMART
同时结转成本	ZV2_CY	C	6401010201	主营业务成本外部链商寄售订单金额	010202				1	签收单		商品未税金额	承运商承担成本	北京寄售	北京	FC_ZV2_JISHOU
同时结转成本	ZV2_CY	D	140501	库存商品物美集采	010202				1	签收单		商品未税金额（代销进价)	承运商承担成本		北京	FC_ZV2_KC_WUMART
同时结转成本	ZV2_CY	D	140502	库存商品链商寄售	010202				1	签收单			承运商承担成本		北京	FC_ZV2_KC_JISHOU
链商承担	ZV2_LS	C	6401010101	主营业务成本内部链商成本	010202				1	签收单		商品未税进价金额	链商承担成本	北京	北京	FC_LSH_CB_WUMART
链商承担	ZV2_LS	D	140501	应收账款承运商进货款	010202				1	签收单		商品未税进价金额	链商承担成本	北京	北京	FC_LSH_WUMART
链商承担	ZV2_LS	D	140502	应收账款承运商进货款	010202				1	签收单		商品未税进价金额	链商承担成本	北京	北京	FC_LSH_JISHOU
退货入物美库	RE	C	22020101	应付账款商品采购款物美集采		02010001			1	签收单		商品价税合计	物美退货	北京物美	天津	FC_RE_C
退货入物美库	RE	D	140501	库存商品物美集采	020202				1	签收单		商品未税金额（进价)	物美退货	北京物美	天津	FC_RE_D
退货入物美库	RE	C	22020101	应付账款商品采购款物美集采					1	签收单		商品价税合计	物美退货	北京物美	天津	FC_RE_GY
退货入物美库	RE	D	140501	库存商品物美集采	020202				1	签收单		商品未税金额（进价)	物美退货	北京物美	天津	FC_RE_WUMART
退货入物美库	RE	D	12210402	其他应收款待摊费用待抵扣进项税	020202				1	签收单		商品税额	物美退货	北京物美	天津	FC_RE_TAX_WUMART
承运商承担	RV	C	11220202	应收账款承运商销售款（现金）					1	签收单		承运商承担售价价税合计	承运商承担收入	北京	天津	FC_RV_CY
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	020202		0101	01	1	签收单	17	承运商承担售价未税	承运商承担收入	北京物美	天津	FC_NOWUMART_17
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	020202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京物美	天津	FC_NOWUMART_13
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	020202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京物美	天津	FC_NOWUMART_11
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	020202		0103	01	1	签收单	0	承运商承担售价未税	承运商承担收入	北京物美	天津	FC_NOWUMART_0
承运商承担	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	承运商承担售价税额	承运商承担收入税额	北京物美	天津	FC_WUMART_17
承运商承担	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	11	承运商承担售价税额	承运商承担收入税额	北京物美	天津	FC_WUMART_13
承运商承担	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	承运商承担售价税额	承运商承担收入税额	北京物美	天津	FC_WUMART_11
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0101	01	1	签收单	17	承运商承担售价未税	承运商承担收入	北京寄售	天津	FC_NOJISHOU_17
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京寄售	天津	FC_NOJISHOU_13
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京寄售	天津	FC_NOJISHOU_11
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0103	01	1	签收单	0	承运商承担售价未税	承运商承担收入	北京寄售	天津	FC_NOJISHOU_0
承运商承担	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	承运商承担售价税额	承运商承担收入税额	北京寄售	天津	FC_JISHOU_17
承运商承担	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	13	承运商承担售价税额	承运商承担收入税额	北京寄售	天津	FC_JISHOU_13
承运商承担	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	承运商承担售价税额	承运商承担收入税额	北京寄售	天津	FC_JISHOU_11
承运商承担	RV	D	224103	其他应付款代收平台款					1	签收单		承运商承担售价价税合计	承运商承担平台代销款	北京平台	天津	FC_DAIXIAO
同时结转成本	ZV2_CY	C	6401010101	主营业务成本外部物美集采订单金额	020202				1	签收单		差额	承运商承担成本		天津	FC_ZV2_C
同时结转成本	ZV2_CY	D	140501	应收账款承运商进货款	020202				1	签收单		差额	承运商承担成本		天津	FC_ZV2_D
同时结转成本	ZV2_CY	C	6401010101	主营业务成本外部物美集采订单金额	020202				1	签收单		商品未税金额	承运商承担成本	北京物美	天津	FC_ZV2_WUMART
同时结转成本	ZV2_CY	C	6401010201	主营业务成本外部链商寄售订单金额	020202				1	签收单		商品未税金额	承运商承担成本	北京寄售	天津	FC_ZV2_JISHOU
同时结转成本	ZV2_CY	D	140501	库存商品物美集采	020202				1	签收单		商品未税金额	承运商承担成本		天津	FC_ZV2_KC_WUMART
同时结转成本	ZV2_CY	D	140502	库存商品链商寄售	020202				1	签收单		商品未税金额	承运商承担成本		天津	FC_ZV2_KC_JISHOU
链商承担	ZV2_LS	C	6401010101	主营业务成本内部链商成本	020202				1	签收单		商品未税进价金额	链商承担成本	天津	天津	FC_LSH_CB_WUMART
链商承担	ZV2_LS	D	140501	应收账款承运商进货款	020202				1	签收单		商品未税进价金额	链商承担成本	天津	天津	FC_LSH_WUMART
链商承担	ZV2_LS	D	140502	应收账款承运商进货款	020202				1	签收单		商品未税进价金额	链商承担成本	天津	天津	FC_LSH_JISHOU
退货入物美库	RE	C	22020101	应付账款商品采购款物美集采		03010001			1	签收单		商品价税合计	物美退货	北京物美	杭州	FC_RE_C
退货入物美库	RE	D	140501	库存商品物美集采	030202				1	签收单		商品未税金额（进价)	物美退货	北京物美	杭州	FC_RE_D
退货入物美库	RE	C	22020101	应付账款商品采购款物美集采					1	签收单		商品价税合计	物美退货	北京物美	杭州	FC_RE_GY
退货入物美库	RE	D	140501	库存商品物美集采	030202				1	签收单		商品未税金额（进价)	物美退货	北京物美	杭州	FC_RE_WUMART
退货入物美库	RE	D	12210402	其他应收款待摊费用待抵扣进项税	030202				1	签收单		商品税额	物美退货	北京物美	杭州	FC_RE_TAX_WUMART
承运商承担	RV	C	11220202	应收账款承运商销售款（现金）					1	签收单		承运商承担售价价税合计	承运商承担收入	北京	杭州	FC_RV_CY
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	030202		0101	01	1	签收单	17	承运商承担售价未税	承运商承担收入	北京物美	杭州	FC_NOWUMART_17
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	030202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京物美	杭州	FC_NOWUMART_13
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	030202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京物美	杭州	FC_NOWUMART_11
承运商承担	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	030202		0103	01	1	签收单	0	承运商承担售价未税	承运商承担收入	北京物美	杭州	FC_NOWUMART_0
承运商承担	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	承运商承担售价税额	承运商承担收入税额	北京物美	杭州	FC_WUMART_17
承运商承担	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	13	承运商承担售价税额	承运商承担收入税额	北京物美	杭州	FC_WUMART_13
承运商承担	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	承运商承担售价税额	承运商承担收入税额	北京物美	杭州	FC_WUMART_11
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0101	01	1	签收单	17	承运商承担售价未税	承运商承担收入	北京寄售	杭州	FC_NOJISHOU_17
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京寄售	杭州	FC_NOJISHOU_13
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0102	01	1	签收单	11	承运商承担售价未税	承运商承担收入	北京寄售	杭州	FC_NOJISHOU_11
承运商承担	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0103	01	1	签收单	0	承运商承担售价未税	承运商承担收入	北京寄售	杭州	FC_NOJISHOU_0
承运商承担	RV	D	2221010101	应交税金-应交增值税-销项税17%					1	签收单	17	承运商承担售价税额	承运商承担收入税额	北京寄售	杭州	FC_JISHOU_17
承运商承担	RV	D	2221010102	应交税金-应交增值税-销项税13%					1	签收单	13	承运商承担售价税额	承运商承担收入税额	北京寄售	杭州	FC_JISHOU_13
承运商承担	RV	D	2221010104	应交税金-应交增值税-销项税11%					1	签收单	11	承运商承担售价税额	承运商承担收入税额	北京寄售	杭州	FC_JISHOU_11
承运商承担	RV	D	224103	其他应付款代收平台款					1	签收单		承运商承担售价价税合计	承运商承担平台代销款	北京平台	杭州	FC_DAIXIAO
同时结转成本	ZV2_CY	C	6401010101	主营业务成本外部物美集采订单金额	030202				1	签收单		差额	承运商承担成本		杭州	FC_ZV2_C
同时结转成本	ZV2_CY	D	140501	应收账款承运商进货款	030202				1	签收单		差额	承运商承担成本		杭州	FC_ZV2_D
同时结转成本	ZV2_CY	C	6401010101	主营业务成本外部物美集采订单金额	030202				1	签收单		商品未税金额	承运商承担成本	北京物美	杭州	FC_ZV2_WUMART
同时结转成本	ZV2_CY	C	6401010201	主营业务成本外部链商寄售订单金额	030202				1	签收单		商品未税金额	承运商承担成本	北京寄售	杭州	FC_ZV2_JISHOU
同时结转成本	ZV2_CY	D	140501	库存商品物美集采	030202				1	签收单		商品未税金额	承运商承担成本		杭州	FC_ZV2_KC_WUMART
同时结转成本	ZV2_CY	D	140502	库存商品链商寄售	030202				1	签收单		商品未税金额	承运商承担成本		杭州	FC_ZV2_KC_JISHOU
链商承担	ZV2_LS	C	6401010101	主营业务成本内部链商成本	030202				1	签收单		商品未税进价金额	链商承担成本	杭州	杭州	FC_LSH_CB_WUMART
链商承担	ZV2_LS	D	140501	应收账款承运商进货款	030202				1	签收单		商品未税进价金额	链商承担成本	杭州	杭州	FC_LSH_WUMART
链商承担	ZV2_LS	D	140502	应收账款承运商进货款	030202				1	签收单		商品未税进价金额	链商承担成本	杭州	杭州	FC_LSH_JISHOU
冲减收入	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	030202		0101	01	-1	签收单	17	售价未税	退货		杭州	SHH_NOWUMART_17
冲减收入	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	030202		0102	01	-1	签收单	11	售价未税	退货		杭州	SHH_NOWUMART_11
冲减收入	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	030202		0103	01	-1	签收单	0	售价未税	退货		杭州	SHH_NOWUMART_0
冲减收入	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	售价税额	退货		杭州	SHH_WUMART_17
冲减收入	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	售价税额	退货		杭州	SHH_WUMART_11
冲减收入	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0101	01	-1	签收单	17	售价未税	退货		杭州	SHH_NOJISHOU_17
冲减收入	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0102	01	-1	签收单	11	售价未税	退货		杭州	SHH_NOJISHOU_11
冲减收入	RV	D	6001010201	主营业务收入外部链商寄售订单金额	030202		0103	01	-1	签收单	0	售价未税	退货		杭州	SHH_NOJISHOU_0
冲减收入	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	售价税额	退货		杭州	SHH_JISHOU_17
冲减收入	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	售价税额	退货		杭州	SHH_JISHOU_11
冲减收入	RV	D	224103	其他应付款代收平台款					-1	签收单		价税合计	退货		杭州	SHH_DAIXIAO
冲减收入	RV	D	22410106	其他应付款内部单位客服代垫款					-1	签收单			退货		杭州	SHH_F
顾客签收	RV	D	6001010101	主营业务收入-不含税销售收入-外部（17销）	030202		0101	01	-1	签收单		差额	退货		杭州	SHH_RV_C
顾客签收	RV	D	22410106	主营业务收入-不含税销售收入-外部（17销）					1	签收单		差额	退货		杭州	SHH_RV_D
冲减收入	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010202		0101	01	-1	签收单	17	售价未税	退货		北京	SHH_NOWUMART_17
冲减收入	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010202		0102	01	-1	签收单	11	售价未税	退货		北京	SHH_NOWUMART_11
冲减收入	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010202		0103	01	-1	签收单	0	售价未税	退货		北京	SHH_NOWUMART_0
冲减收入	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	售价税额	退货		北京	SHH_WUMART_17
冲减收入	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	售价税额	退货		北京	SHH_WUMART_11
冲减收入	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0101	01	-1	签收单	17	售价未税	退货		北京	SHH_NOJISHOU_17
冲减收入	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0102	01	-1	签收单	11	售价未税	退货		北京	SHH_NOJISHOU_11
冲减收入	RV	D	6001010201	主营业务收入外部链商寄售订单金额	010202		0103	01	-1	签收单	0	售价未税	退货		北京	SHH_NOJISHOU_0
冲减收入	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	售价税额	退货		北京	SHH_JISHOU_17
冲减收入	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	售价税额	退货		北京	SHH_JISHOU_11
冲减收入	RV	D	224103	其他应付款代收平台款					-1	签收单		价税合计	退货		北京	SHH_DAIXIAO
冲减收入	RV	D	22410106	其他应付款内部单位客服代垫款					-1	签收单			退货		北京	SHH_F
顾客签收	RV	D	6001010101	主营业务收入-不含税销售收入-外部（17销）	010202		0101	01	-1	签收单		差额	退货		北京	SHH_RV_C
顾客签收	RV	D	22410106	主营业务收入-不含税销售收入-外部（17销）					1	签收单		差额	退货		北京	SHH_RV_D
冲减收入	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	020202		0101	01	-1	签收单	17	售价未税	退货		天津	SHH_NOWUMART_17
冲减收入	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	020202		0102	01	-1	签收单	11	售价未税	退货		天津	SHH_NOWUMART_11
冲减收入	RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	020202		0103	01	-1	签收单	0	售价未税	退货		天津	SHH_NOWUMART_0
冲减收入	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	售价税额	退货		天津	SHH_WUMART_17
冲减收入	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	售价税额	退货		天津	SHH_WUMART_11
冲减收入	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0101	01	-1	签收单	17	售价未税	退货		天津	SHH_NOJISHOU_17
冲减收入	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0102	01	-1	签收单	11	售价未税	退货		天津	SHH_NOJISHOU_11
冲减收入	RV	D	6001010201	主营业务收入外部链商寄售订单金额	020202		0103	01	-1	签收单	0	售价未税	退货		天津	SHH_NOJISHOU_0
冲减收入	RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	签收单	17	售价税额	退货		天津	SHH_JISHOU_17
冲减收入	RV	D	2221010104	应交税金-应交增值税-销项税11%					-1	签收单	11	售价税额	退货		天津	SHH_JISHOU_11
冲减收入	RV	D	224103	其他应付款代收平台款					-1	签收单		价税合计	退货		天津	SHH_DAIXIAO
冲减收入	RV	D	22410106	其他应付款内部单位客服代垫款					-1	签收单			退货		天津	SHH_F
顾客签收	RV	D	6001010101	主营业务收入-不含税销售收入-外部（17销）	020202		0101	01	-1	签收单		差额	退货		天津	SHH_RV_C
顾客签收	RV	D	22410106	主营业务收入-不含税销售收入-外部（17销）					1	签收单		差额	退货		天津	SHH_RV_D
链商承担	ZV2_LS	C	6401010201	主营业务成本内部链商成本	010202				1	签收单		商品未税进价金额	链商承担成本	北京	北京	FC_LSH_CB_JISHOU
链商承担	ZV2_LS	C	6401010201	主营业务成本内部链商成本	020202				1	签收单		商品未税进价金额	链商承担成本	天津	天津	FC_LSH_CB_JISHOU
链商承担	ZV2_LS	C	6401010201	主营业务成本内部链商成本	030202				1	签收单		商品未税进价金额	链商承担成本	杭州	杭州	FC_LSH_CB_JISHOU
顾客签收	RV	C	112203	应收账款应收客户款					1	签收单			KA客户		北京	赊销
顾客签收	RV	C	112203	应收账款应收客户款					1	签收单			KA客户		天津	赊销