银行到账	BR1	C	10020101	银行存款人民币招商银行西二旗支行110918189210601					1				微信扫码到款	北京物美	北京	BR_BJ_YHCK_WX_SM
银行到账	BR2	C	10020101	银行存款人民币招商银行西二旗支行110918189210601					1				微信APP到款	北京物美	北京	BR_BJ_YHCK_WX_APP
银行到账	BR3	C	10020101	银行存款人民币招商银行西二旗支行110918189210601					1				微信APP到款	北京物美	北京	BR_BJ_YHCK_WX_GZH
银行到账	BR4	C	10020101	银行存款人民币招商银行西二旗支行110918189210601					1				支付宝到款	北京物美	北京	BR_BJ_YHCK_ZFB
银行到账	BR1	C	660301	财务费用手续费	010301				1				微信扫码北京手续费	北京物美	北京	BR_BJ_BJ_SXF_WX_SM
银行到账	BR2	C	660301	财务费用手续费	010301				1				微信APP北京手续费	北京物美	北京	BR_BJ_BJ_SXF_WX_APP
银行到账	BR3	C	660301	财务费用手续费	010301				1				微信APP北京手续费	北京物美	北京	BR_BJ_BJ_SXF_WX_GZH
银行到账	BR4	C	660301	财务费用手续费	010301				1				支付宝北京手续费	北京物美	北京	BR_BJ_BJ_SXF_ZFB
银行到账	BR1	C	660301	财务费用手续费	010403				1				微信扫码天津手续费	北京物美	北京	BR_BJ_TJ_SXF_WX_SM
银行到账	BR2	C	660301	财务费用手续费	010403				1				微信APP天津手续费	北京物美	北京	BR_BJ_TJ_SXF_WX_APP
银行到账	BR3	C	660301	财务费用手续费	010403				1				微信APP天津手续费	北京物美	北京	BR_BJ_TJ_SXF_WX_GZH
银行到账	BR4	C	660301	财务费用手续费	010403				1				支付宝天津手续费	北京物美	北京	BR_BJ_TJ_SXF_ZFB
银行到账	BR1	C	660301	财务费用手续费	010503				1				微信扫码杭州手续费	北京物美	北京	BR_BJ_HZ_SXF_WX_SM
银行到账	BR2	C	660301	财务费用手续费	010503				1				微信APP杭州手续费	北京物美	北京	BR_BJ_HZ_SXF_WX_APP
银行到账	BR3	C	660301	财务费用手续费	010503				1				微信APP杭州手续费	北京物美	北京	BR_BJ_HZ_SXF_WX_GZH
银行到账	BR4	C	660301	财务费用手续费	010503				1				支付宝杭州手续费	北京物美	北京	BR_BJ_HZ_SXF_ZFB
银行到账	BR1	D	11220104	应收账款第三方平台微信扫码					1				北京微信扫码到款	北京物美	北京	BR_BJ_YFZK_WX_SM
银行到账	BR3	D	11220106	应收账款第三方平台微信公众号					1				北京微信APP到款	北京物美	北京	BR_BJ_YFZK_WX_GZH
银行到账	BR4	D	11220102	应收账款第三方平台支付宝					1				支付宝到款	北京物美	北京	BR_BJ_YFZK_ZFB
银行到账	BR2	D	11220106	应收账款第三方平台微信APP					1				北京微信APP到款	北京物美	北京	BR_BJ_YFZK_WX_APP
银行到账	BR1	D	22410203	其他应付款内部公司北京链商天津分公司					1				代收天津微信扫码到款	北京物美	北京	BR_BJ_TJ_NBWL_WX_SM
银行到账	BR2	D	22410203	其他应付款内部公司北京链商天津分公司					1				代收天津微信APP到款	北京物美	北京	BR_BJ_TJ_NBWL_WX_APP
银行到账	BR3	D	22410203	其他应付款内部公司北京链商天津分公司					1				代收天津微信APP到款	北京物美	北京	BR_BJ_TJ_NBWL_WX_GZH
银行到账	BR4	D	22410203	其他应付款内部公司北京链商天津分公司					1				代收天津支付宝到款	北京物美	北京	BR_BJ_TJ_NBWL_ZFB
银行到账	BR1	D	22410204	其他应付款内部公司北京链商杭州分公司					1				代收杭州微信扫码到款	北京物美	北京	BR_BJ_HZ_NBWL_WX_SM
银行到账	BR2	D	22410204	其他应付款内部公司北京链商杭州分公司					1				代收杭州微信APP到款	北京物美	北京	BR_BJ_HZ_NBWL_WX_APP
银行到账	BR3	D	22410204	其他应付款内部公司北京链商杭州分公司					1				代收杭州微信APP到款	北京物美	北京	BR_BJ_HZ_NBWL_WX_GZH
银行到账	BR4	D	22410204	其他应付款内部公司北京链商杭州分公司					1				代收杭州支付宝到款	北京物美	北京	BR_BJ_HZ_NBWL_ZFB
银行到账	BR5	C	12210302	其他应收款内部公司北京链商					1				微信扫码到款	天津物美	天津	BR_TJ_NBWL_WX_SM
银行到账	BR6	C	12210302	其他应收款内部公司北京链商					1				微信APP到款	天津物美	天津	BR_TJ_NBWL_WX_APP
银行到账	BR7	C	12210302	其他应收款内部公司北京链商					1				微信APP到款	天津物美	天津	BR_TJ_NBWL_WX_GZH
银行到账	BR8	C	12210302	其他应收款内部公司北京链商					1				支付宝到款	天津物美	天津	BR_TJ_NBWL_ZFB
银行到账	BR5	D	11220104	应收账款第三方平台微信扫码					1				微信扫码到款	天津物美	天津	BR_TJ_YFZK_WX_SM
银行到账	BR7	D	11220106	应收账款第三方平台微信公众号					1				微信APP到款	天津物美	天津	BR_TJ_YFZK_WX_GZH
银行到账	BR8	D	11220102	应收账款第三方平台支付宝					1				支付宝到款	天津物美	天津	BR_TJ_YFZK_ZFB
银行到账	BR6	D	11220106	应收账款第三方平台微信APP					1				微信APP到款	天津物美	天津	BR_TJ_YFZK_WX_APP
银行到账	BR9	C	12210302	其他应收款内部公司北京链商					1				微信扫码到款	杭州物美	杭州	BR_HZ_NBWL_WX_SM
银行到账	BR10	C	12210302	其他应收款内部公司北京链商					1				微信APP到款	杭州物美	杭州	BR_HZ_NBWL_WX_APP
银行到账	BR11	C	12210302	其他应收款内部公司北京链商					1				微信APP到款	杭州物美	杭州	BR_HZ_NBWL_WX_GZH
银行到账	BR12	C	12210302	其他应收款内部公司北京链商					1				支付宝到款	杭州物美	杭州	BR_HZ_NBWL_ZFB
银行到账	BR9	D	11220104	应收账款第三方平台微信扫码					1				微信扫码到款	杭州物美	杭州	BR_HZ_YFZK_WX_SM
银行到账	BR11	D	11220106	应收账款第三方平台微信公众号					1				微信APP到款	杭州物美	杭州	BR_HZ_YFZK_WX_GZH
银行到账	BR12	D	11220102	应收账款第三方平台支付宝					1				支付宝到款	杭州物美	杭州	BR_HZ_YFZK_ZFB
银行到账	BR10	D	11220106	应收账款第三方平台微信APP					1				微信APP到款	杭州物美	杭州	BR_HZ_YFZK_WX_APP
银行到账	BR13	C	10020101	银行存款人民币招商银行西二旗支行110918189210601					1				拉卡拉到款	北京物美	北京	BR_BJ_YHCK_LKL
银行到账	BR13	C	660301	财务费用手续费	010301				1				北京拉卡拉手续费	北京物美	北京	BR_BJ_BJ_SXF_LKL
银行到账	BR13	D	11220101	应收账款第三方平台拉卡拉					1				拉卡拉到款	北京物美	北京	BR_BJ_YFZK_LKL
银行到账	BR13	D	11220202	应收账款承运商销售款					1				承运商代收销售款到款	北京物美	北京	BR_BJ_YFZK_LKL_CASH
银行到账	BR13	C	660301	财务费用手续费	010403				1				代收天津拉卡拉手续费	链商中国	中国	BR_BJ_LSZG_TJ_SXF_LKL
银行到账	BR13	C	660301	财务费用手续费	010503				1				代收杭州拉卡拉手续费	链商中国	中国	BR_BJ_LSZG_HZ_SXF_LKL
银行到账	BR13	D	22410203	其他应付款内部公司北京链商天津分公司	010301				1				代收天津拉卡拉到款	链商中国	中国	BR_BJ_LSZG_TJ_NBWL_LKL
银行到账	BR13	D	22410204	其他应付款内部公司北京链商杭州分公司	010301				1				代收天津拉卡拉到款	链商中国	中国	BR_BJ_LSZG_HZ_NBWL_LKL
银行到账	BR14	C	12210302	其他应收款内部公司北京链商					1				拉卡拉到款	天津物美	天津	BR_TJ_NBWL_LKL
银行到账	BR14	D	11220101	应收账款第三方平台拉卡拉					1				拉卡拉到款	天津物美	天津	BR_TJ_YFZK_LKL
银行到账	BR14	D	11220202	应收账款承运商销售款					1				承运商代收销售款	天津物美	天津	BR_TJ_YFZK_LKL_CASH
银行到账	BR15	C	12210302	其他应收款内部公司北京链商					1				拉卡拉到款	杭州物美	杭州	BR_HZ_NBWL_LKL
银行到账	BR15	D	11220101	应收账款第三方平台拉卡拉					1				拉卡拉到款	杭州物美	杭州	BR_HZ_YFZK_LKL
银行到账	BR15	D	11220202	应收账款承运商销售款					1				承运商代收销售款	杭州物美	杭州	BR_HZ_YFZK_LKL_CASH
银行到账	BR16	C	10020104	银行存款人民币招行建国门支行110921270310608					1				拉卡拉到款	链商中国	中国	BR_LSZG_YHCK_LKL
银行到账	BR16	C	660301	财务费用手续费	040403				1				代收天津拉卡拉手续费	链商中国	中国	BR_LSZG_TJ_SXF_LKL
银行到账	BR16	C	660301	财务费用手续费	040503				1				代收杭州拉卡拉手续费	链商中国	中国	BR_LSZG_HZ_SXF_LKL
银行到账	BR16	D	22410203	其他应付款内部公司北京链商天津分公司	040403				1				代收天津拉卡拉到款	链商中国	中国	BR_LSZG_TJ_NBWL_LKL
银行到账	BR16	D	22410204	其他应付款内部公司北京链商杭州分公司	040503				1				代收天津拉卡拉到款	链商中国	中国	BR_LSZG_HZ_NBWL_LKL
银行到账	BR17	C	10020101	银行存款人民币招商银行西二旗支行110918189210601					1				支付宝扫码到款	北京物美	北京	BR_BJ_YHCK_ZFB_SM
银行到账	BR17	C	660301	财务费用手续费	010301				1				支付宝扫码北京手续费	北京物美	北京	BR_BJ_BJ_SXF_ZFB_SM
银行到账	BR17	C	660301	财务费用手续费	010403				1				支付宝扫码天津手续费	北京物美	北京	BR_BJ_TJ_SXF_ZFB_SM
银行到账	BR17	C	660301	财务费用手续费	010503				1				支付宝扫码杭州手续费	北京物美	北京	BR_BJ_HZ_SXF_ZFB_SM
银行到账	BR17	D	11220103	应收账款第三方平台支付宝(扫码）					1				支付宝扫码到款	北京物美	北京	BR_BJ_YFZK_ZFB_SM
银行到账	BR17	D	22410203	其他应付款内部公司北京链商天津分公司					1				代收天津支付宝扫码到款	北京物美	北京	BR_BJ_TJ_NBWL_ZFB_SM
银行到账	BR17	D	22410204	其他应付款内部公司北京链商杭州分公司					1				代收杭州支付宝扫码到款	北京物美	北京	BR_BJ_HZ_NBWL_ZFB_SM
银行到账	BR18	C	12210302	其他应收款内部公司北京链商					1				支付宝扫码到款	天津物美	天津	BR_TJ_NBWL_ZFB_SM
银行到账	BR18	D	11220103	应收账款第三方平台支付宝(扫码）					1				支付宝扫码到款	天津物美	天津	BR_TJ_YFZK_ZFB_SM
银行到账	BR19	C	12210302	其他应收款内部公司北京链商					1				支付宝扫码到款	杭州物美	杭州	BR_HZ_NBWL_ZFB_SM
银行到账	BR19	D	11220103	应收账款第三方平台支付宝(扫码）					1				支付宝扫码到款	杭州物美	杭州	BR_HZ_YFZK_ZFB_SM
顾客签收	BD_RV	C	11220104	应收账款第三方平台微信扫码					1	运单号		签收单对应金额	微信扫码		北京	微信-扫码
顾客签收	BD_RV	C	11220105	应收账款第三方平台微信公众号					1	运单号		签收单对应金额	微信公众号		北京	微信-公众号
顾客签收	BD_RV	C	11220106	应收账款第三方平台微信APP					1	运单号		签收单对应金额	微信APP		北京	微信-APP
顾客签收	BD_RV	C	11220102	应收账款第三方平台支付宝					1	运单号		签收单对应金额	支付宝		北京	支付宝
顾客签收	BD_RV	C	11220103	应收账款第三方平台支付宝(扫码）					1				支付宝扫码		北京	支付宝-扫码
顾客签收	BD_RV	C	112203	应收账款应收客户款					1				KA客户		北京	赊销
顾客签收	BD_RV	C	11220202	应收账款承运商销售款		01010015			1	运单号			承运商代收销售款		北京	现金
顾客签收	BD_RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010203		0101	01	1	运单号	17	折扣前商品未税金额	收入	北京物美	北京	RV_NOBLACKDOG_17
顾客签收	BD_RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010203		0102	01	1	运单号	13	折扣前商品未税金额	收入	北京物美	北京	RV_NOBLACKDOG_13
顾客签收	BD_RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010203		0103	01	1	运单号	0	折扣前商品未税金额	收入	北京物美	北京	RV_NOBLACKDOG_0
顾客签收	BD_RV	D	2221010101	应交税金-应交增值税-销项税17%					1	运单号	17	折扣前商品税额	收入税额	北京物美	北京	RV_BLACKDOG_17
顾客签收	BD_RV	D	2221010102	应交税金-应交增值税-销项税13%					1	运单号	13	折扣前商品税额	收入税额	北京物美	北京	RV_BLACKDOG_13
顾客签收	BD_RV	D	6001010102	主营业务收入外部物美集采折扣与折让	010203		0101	01	-1	运单号	17	折扣商品价税合计	折扣	北京物美	北京	RV_NOBLACKDOG_17_ZK
顾客签收	BD_RV	D	6001010102	主营业务收入外部物美集采折扣与折让	010203		0102	01	-1	运单号	13	折扣商品价税合计	折扣	北京物美	北京	RV_NOBLACKDOG_13_ZK
顾客签收	BD_RV	D	6001010102	主营业务收入外部物美集采折扣与折让	010203		0103	01	-1	运单号	0	折扣商品价税合计	折扣	北京物美	北京	RV_NOBLACKDOG_0_ZK
顾客签收	BD_RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	运单号	17	折扣商品税额	折扣税额	北京物美	北京	RV_BLACKDOG_17_ZK
顾客签收	BD_RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	运单号	13	折扣商品税额	折扣税额	北京物美	北京	RV_BLACKDOG_13_ZK
顾客签收	BD_RV	D	6001010201	主营业务收入外部链商寄售订单金额（项目核算）	010203		0101	01	1	运单号	17	折扣前商品未税金额	收入	北京物美	北京	RV_NOBLACKDOG_JISHOU_17
顾客签收	BD_RV	D	6001010201	主营业务收入外部链商寄售订单金额（项目核算）	010203		0102	01	1	运单号	13	折扣前商品未税金额	收入	北京物美	北京	RV_NOBLACKDOG_JISHOU_13
顾客签收	BD_RV	D	6001010201	主营业务收入外部链商寄售订单金额（项目核算）	010203		0103	01	1	运单号	0	折扣前商品未税金额	收入	北京物美	北京	RV_NOBLACKDOG_JISHOU_0
顾客签收	BD_RV	D	2221010101	应交税金-应交增值税-销项税17%					1	运单号	17	折扣前商品税额	收入税额	北京物美	北京	RV_BLACKDOG_JISHOU_17
顾客签收	BD_RV	D	2221010102	应交税金-应交增值税-销项税13%					1	运单号	13	折扣前商品税额	收入税额	北京物美	北京	RV_BLACKDOG_JISHOU_13
顾客签收	BD_RV	D	6001010202	主营业务收入外部链商寄售折扣与折让	010203		0101	01	-1	运单号	17	折扣商品价税合计	折扣	北京物美	北京	RV_NOBLACKDOG_JISHOU_17_ZK
顾客签收	BD_RV	D	6001010202	主营业务收入外部链商寄售折扣与折让	010203		0102	01	-1	运单号	13	折扣商品价税合计	折扣	北京物美	北京	RV_NOBLACKDOG_JISHOU_13_ZK
顾客签收	BD_RV	D	6001010202	主营业务收入外部链商寄售折扣与折让	010203		0103	01	-1	运单号	0	折扣商品价税合计	折扣	北京物美	北京	RV_NOBLACKDOG_JISHOU_0_ZK
顾客签收	BD_RV	D	2221010101	应交税金-应交增值税-销项税17%					-1	运单号	17	折扣商品税额	折扣税额	北京物美	北京	RV_BLACKDOG_JISHOU_17_ZK
顾客签收	BD_RV	D	2221010102	应交税金-应交增值税-销项税13%					-1	运单号	13	折扣商品税额	折扣税额	北京物美	北京	RV_BLACKDOG_JISHOU_13_ZK
顾客签收	BD_RV	C	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010203		0101	01	1	运单号		差额	收入	北京	北京	RV_BLACKDOG_C
顾客签收	BD_RV	D	6001010101	主营业务收入外部物美集采订单金额（项目核算）	010203		0101	01	1	运单号		差额	收入	北京	北京	RV_BLACKDOG_D
把商品统一放到黑狗库	BD_ZV1	D	140501	库存商品物美集采	010203				1	运单号		商品未税金额（进价)	结转进货库存	北京	北京	ZV1_BLACKDOG
把商品统一放到黑狗库	BD_ZV1	D	140502	库存商品物美集采	010203				1	运单号		商品未税金额（进价)	结转进货库存	北京	北京	ZV1_BLACKDOG_JISHOU
把商品统一放到黑狗库	BD_ZV1	C	11220201	应收账款承运商进货款		01010015			1	运单号		商品未税金额（进价)	结转进货库存	北京物美	北京	ZV1_BLACKDOG_CY
把商品统一放到黑狗库	BD_ZV1	C	11220201	应收账款承运商进货款		01010015			1	运单号		商品未税金额（进价)	结转进货库存	北京物美	北京	ZV1_BLACKDOG_C
把商品统一放到黑狗库	BD_ZV1	D	140501	库存商品物美集采	010203				1	运单号		商品未税金额（进价)	结转进货库存	北京	北京	ZV1_BLACKDOG_D
结转成本	BD_ZV2	C	6401010201	主营业务成本外部链商寄售订单金额	010203				1	运单号		商品未税金额	结转成本	北京物美	北京	ZV2_BLACKDOG_JISHOU
结转成本	BD_ZV2	C	6401010101	主营业务成本外部物美集采订单金额	010203				1	运单号		商品未税金额	结转成本	北京物美	北京	ZV2_BLACKDOG
结转成本	BD_ZV2	D	11220201	应收账款承运商进货款		01010015			1	运单号		商品未税金额	结转成本	北京	北京	ZV2_BLACKDOG_CY
结转成本	BD_ZV2	C	6401010101	主营业务成本外部物美集采订单金额	010203				1	运单号		商品未税金额	结转成本	北京物美	北京	ZV2_BLACKDOG_C
结转成本	BD_ZV2	D	11220201	应收账款承运商进货款		01010015			1	运单号		商品未税金额	结转成本	北京	北京	ZV2_BLACKDOG_D
退货入库	BD_ZV2	C	140501	库存商品物美集采	010203				1	运单号		商品未税金额	物美退货入库	北京	北京	ZV2_FC_BLACKDOG
退货入库	BD_ZV2	C	140502	库存商品物美集采	010203				1	运单号		商品未税金额	寄售退货入库	北京	北京	ZV2_FC_BLACKDOG_JISHOU
退货入库	BD_ZV2	D	11220201	应收账款承运商进货款		01010015			1	运单号		商品未税金额（进价)	退货入库	北京物美	北京	ZV2_FC_BLACKDOG_CY
退货入库	BD_ZV2	D	11220201	应收账款承运商进货款		01010015			1	运单号		商品未税金额（进价)	退货入库	北京物美	北京	ZV2_FC_BLACKDOG_D
退货入库	BD_ZV2	C	140501	库存商品物美集采	010203				1	运单号		商品未税金额	物美退货入库	北京	北京	ZV2_FC_BLACKDOG_C
自采账期付款	KZ	C	22020102	应付账款商品采购款链商寄售					1			支付金额	货款		北京	KZ_JISHOU_ZQ_C
自采账期付款	KZ	D	10020101	银行存款招行西二旗支行110918189210601			040202		1			支付金额	货款		北京	KZ_JISHOU_ZQ_D
自采账期付款	KZ	C	22020102	应付账款商品采购款链商寄售					1			支付金额	货款		天津	KZ_JISHOU_ZQ_C
自采账期付款	KZ	D	10020105	银行存款招行西二旗支行110918189210601			040202		1			支付金额	货款		天津	KZ_JISHOU_ZQ_D
自采账期付款	KZ	C	22020102	应付账款商品采购款链商寄售					1			支付金额	货款		杭州	KZ_JISHOU_ZQ_C
自采账期付款	KZ	D	10020106	银行存款招行西二旗支行110918189210601			040202		1			支付金额	货款		杭州	KZ_JISHOU_ZQ_D
自采预付账款	KZ	C	112301	预付账款预付货款					1			支付金额	预付货款		北京	KZ_JISHOU_YF_C
自采预付账款	KZ	D	10020101	银行存款招行西二旗支行110918189210601			040201		1			支付金额	预付货款		北京	KZ_JISHOU_YF_D
自采预付账款	KZ	C	112301	预付账款预付货款					1			支付金额	预付货款		天津	KZ_JISHOU_YF_C
自采预付账款	KZ	D	10020105	银行存款招行西二旗支行110918189210601			040201		1			支付金额	预付货款		天津	KZ_JISHOU_YF_D
自采预付账款	KZ	C	112301	预付账款预付货款					1			支付金额	预付货款		杭州	KZ_JISHOU_YF_C
自采预付账款	KZ	D	10020106	银行存款招行西二旗支行110918189210601			040201		1			支付金额	预付货款		杭州	KZ_JISHOU_YF_D
支付平台保证金	KZ	C	12210202	其他应收款外部单位应收押金及保证金					1			支付金额	保证金		北京	KZ_DAIXIAO_BZJ_C
支付平台保证金	KZ	D	10020101	银行存款招行西二旗支行110918189210601			0702		1			支付金额	保证金		北京	KZ_DAIXIAO_BZJ_D
支付平台保证金	KZ	C	12210202	其他应收款外部单位应收押金及保证金					1			支付金额	保证金		天津	KZ_DAIXIAO_BZJ_C
支付平台保证金	KZ	D	10020105	银行存款招行西二旗支行110918189210601			0702		1			支付金额	保证金		天津	KZ_DAIXIAO_BZJ_D
支付平台保证金	KZ	C	12210202	其他应收款外部单位应收押金及保证金					1			支付金额	保证金		杭州	KZ_DAIXIAO_BZJ_C
支付平台保证金	KZ	D	10020106	银行存款招行西二旗支行110918189210601			0702		1			支付金额	保证金		杭州	KZ_DAIXIAO_BZJ_D
支付平台销量结算	KZ	C	224103	其他应付款代收平台款					1			支付金额	平台代销款		北京	KZ_DAIXIAO_XLKS_C
支付平台销量结算	KZ	D	10020101	银行存款招行西二旗支行110918189210601			040203		1			支付金额	平台代销款		北京	KZ_DAIXIAO_XLKS_D
支付平台销量结算	KZ	C	224103	其他应付款代收平台款					1			支付金额	平台代销款		天津	KZ_DAIXIAO_XLKS_C
支付平台销量结算	KZ	D	10020105	银行存款招行西二旗支行110918189210601			040203		1			支付金额	平台代销款		天津	KZ_DAIXIAO_XLKS_D
支付平台销量结算	KZ	C	224103	其他应付款代收平台款					1			支付金额	平台代销款		杭州	KZ_DAIXIAO_XLKS_C
支付平台销量结算	KZ	D	10020106	银行存款招行西二旗支行110918189210601			040203		1			支付金额	平台代销款		杭州	KZ_DAIXIAO_XLKS_D
支付平台批次结算	KZ	C	224103	其他应付款代收平台款					1			支付金额	平台代销款		北京	KZ_DAIXIAO_PCJS_C
支付平台批次结算	KZ	D	10020101	银行存款招行西二旗支行110918189210601			040203		1			支付金额	平台代销款		北京	KZ_DAIXIAO_PCJS_D
支付平台批次结算	KZ	C	224103	其他应付款代收平台款					1			支付金额	平台代销款		天津	KZ_DAIXIAO_PCJS_C
支付平台批次结算	KZ	D	10020105	银行存款招行西二旗支行110918189210601			040203		1			支付金额	平台代销款		天津	KZ_DAIXIAO_PCJS_D
支付平台批次结算	KZ	C	224103	其他应付款代收平台款					1			支付金额	平台代销款		杭州	KZ_DAIXIAO_PCJS_C
支付平台批次结算	KZ	D	10020106	银行存款招行西二旗支行110918189210601			040203		1			支付金额	平台代销款		杭州	KZ_DAIXIAO_PCJS_D